hour = 2
minute = 14
test = "ok"
URL = "https://xn--80aesfpebagmfblc0a.xn--p1ai//#"
FINDER = "div.d-map__list > table > tr > td"
RUSER = "div.cv-countdown__item-value"
RUSID = 1
cities = ["Москва", "Московская облать","Санкт-Петербург","Республика Коми","Ленинградская область"
,"Нижегородская область","Свердловская область","Краснодарский край","Республика Бурятия","Тульская область",
"Красноярский край","Челябинская область","Пензенская область","Республика Татарстан",
"Республика Дагестан","Ивановская область","Пермский край","Республика Крым","Саратовская область",
"Ханты-Мансийский АО","Калининградская область","Брянская область","Кировская область","Липецкая область",
"Самарская область","Чеченская Республика","Республика Саха (Якутия)","Мурманская область","Воронежская область","Вологодская область","Ямало-Ненецкий автономный округ",
"Оренбургская область","Рязанская область","Новосибирская область","Хабаровский край","Тюменская область","Ставропольский край","Республика Башкортостан","Омская область",
"Псковская область","Ростовская область","Волгоградская область","Костромская область","Кабардино-Балкарская Республика","Архангельская область",
"Иркутская область","Республика Калмыкия","Республика Адыгея","Алтайский край","Белгородская область","Тамбовская область","Приморский край","Калужская область"]