startmsg = """Этот бот поможет тебе мотинорить статистику по <b>🦠короновирусу</b>

Также у нас есть <b>dicrod сервер</b> для тех, кто <b>скучает🥱</b> во время карантина☢️ - https://discord.gg/nneMWpz

Если ты хочешь помочь🧡 данному проекту изпользуй команду /info

<b>Для начала выбери свой город🏙️</b>"""
AFTER = "Ввдените время в формате Ч:М по мск.\nВ это время мы будем присылать вам статисику."
AFTER2 = "Для полчения статистики на сегодня введите команду /stat\nВам каждый день в <b>{0}:{1} по мск</b> будет присылаться статистика"
CHANGED_CITY="Город изменён на <b>{}</b>"
STATICS = "<b>🦠Стастистика по {0}</b>\n\nЗаболело🤒: <b>{1}</b>\n💀Умерло: <b>{2}</b>\nВыздоровело😃: <b>{3}</b>\nСмертность💀: <b>{4}%</b>\nЗаболело в России 🇷🇺: <b>{5}</b>"
CIT = "Выберите город🏙️"
INFO = "По всем вопросам: @xsestech\nДонат🧡: https://www.donationalerts.com/r/xstech"
MENU = "<b>Меню</b>(/menu)\n\nНажмите кнопку <b>📊Статистика</b>(команда /stat) для получения стастиски\nНажмите кнопку <b>⚙️Настройки</b> для изменения времени отправки и города\nНажмите кнопку <b>ℹ️info</b>(/info) для получения доп. информации и доната🧡"
SET = "<b>Настройки</b>\n\nНажмите кнопку <b>🏙️Изменить город</b>(команда /changecity) для измения города\nНажмите кнопку <b>⏱️Изменить время отправки</b>(/changetime) для изменения времени отправки стастики"
SYSTEM_MSG="Работа бота полностью востановлена. Просим прощения за предоставленные неудобства"